/* Localized versions of Info.plist keys */

CFBundleName = "Wired Client";
CFBundleShortVersionString = "1.2.6";
CFBundleGetInfoString = "1.2.6, Copyright © 2003-2004 Zanka Software.";
NSHumanReadableCopyright = "Copyright © 2003-2004 Zanka Software.";

/* File types */

"Wired Icon Pack" = "Wired Icon Pack";
"Wired Transfer" = "Wired Transfer";

/* URL types */

"Wired URL" = "Wired URL";
